/* FilterContainerView.swift: Clear All */
"Clear All" = "Clear All";

/* FilterVC.swift: Color */
"Color" = "Color";

/* FilterContainerView.swift: Done */
"Done" = "Done";

/* FilteredVC.swift: Filered */
"Filered" = "Filered";

/* FilterContainerView.swift: Filter */
"Filter" = "Filter";

/* FilteredVC.swift: Product does not exist */
"Product does not exist" = "Product does not exist";

/* FilterVC.swift: Rating */
"Rating" = "Rating";

